export default [
	{
		id: 1,
		av: 'Р',
		avatar: 'На рассмотрение',
		title: 'Об эксплуатации автоматизированной информационной системы государственного заказа Санкт-Петербурга',
		open: false,
		deadline: '22 окт.',
		controller: 'Сорокина Г.А.',
		subtitle: 'Этажное залегание несет в себе сейсмический разлом, и в то же время устанавливается достаточно приподнятый над уровнем моря коренной цоколь.',
		attributes: {
			type: 'Документ',
			vid: 'На рассмотрение',
			num: '435/12-р',
			date: '15.09.19',
			author: 'Галкин П.П.',
			task: 'расписано',
			taskauthor: 'Сидоров К.А.',
			main: 'Климов М.К.'
		},
		actions: ['К документу', 'Исполнить', 'На исполнение', 'Делегировать']
	}
]
