export default [
	name: 'Новые',
	total: 16,
	page: 1,
	history: [59, 10, 40, 35, 58, 52],
	items: [
		{
			id: 0,
			unread: true,
			av: 'Р',
			fav: true,
			avatar: 'На рассмотрение',
			title: 'Об эксплуатации автоматизированной информационной системы государственного заказа Санкт-Петербурга',
			deadline: '',
			controller: '',
			subtitle: 'Этажное залегание несет в себе сейсмический разлом, и в то же время устанавливается достаточно приподнятый над уровнем моря коренной цоколь.',
			attributes: {
				type: 'Документ',
				vid: 'На рассмотрение',
				num: '435/12-р',
				date: '15.09.19  15:10',
				author: 'Галкин П.П.',
				task: 'расписано',
				taskauthor: 'Сидоров К.А.',
				main: 'Климов М.К.'
			},
			files: ['doc', 'doc', 'pdf'],
			actions: ['К документу', 'Исполнить', 'На исполнение', 'Делегировать', 'Отписаться']
		},
		{
			id: 1,
			unread: false,
			av: 'И',
			fav: true,
			avatar: 'На исполнение',
			title: 'О вводе в действие Перечня товаров, работ, услуг закупки которых осуществляются только у субъектов малого и среднего предпринимательства',
			deadline: '22 октября',
			controller: '',
			subtitle: 'Этажное залегание несет в себе сейсмический разлом, и в то же время устанавливается достаточно приподнятый над уровнем моря коренной цоколь.',
			attributes: {
				type: 'Документ',
				vid: 'На исполнение',
				num: '435/12-р',
				date: '15.09.19  15:10',
				author: 'Галкин П.П.',
				task: 'расписано',
				taskauthor: 'Сидоров К.А.',
				main: 'Климов М.К.'
			},
			files: ['doc', 'txt'],
			actions: ['К документу', 'Исполнить', 'На исполнение', 'Делегировать', 'Отписаться']
		},
	]
]
